NoSelection = "No selection in Finder.";
EnterSearchText = "Enter Search Text.";

//Toolbar
Presets = "Presets";
"Load a preset" = "Load a preset";
"Add to Presets" = "Add to Presets";
"Save current settings as a preset" = "Save current settings as a preset";
Help = "Help";
"Show PowerRenamer Help" = "Show PowerRenamer Help";
Preferences = "Preferences";
"Open a preferences window" = "Open a preferences window";

//mode
"Contain" = "Contain";
"Starts with" = "Starts with";
"Ends with" = "Ends with";
"Regular Expression" = "Regular Expression";
"Numbering" = "Numbering";
